
/* Class = "NSTextFieldCell"; title = "ピン留めファイル作成中..."; ObjectID = "4"; */
"4.title" = "ピン留めファイル作成中...";

/* Class = "NSPanel"; title = "CreatingPinnedFile"; ObjectID = "58"; */
"58.title" = "CreatingPinnedFile";
